{
  "paaotsikko": "Tillgänglighetsutlåtande",
  "kappale1": "<p>Trafikledsverket strävar efter att garantera sin webbplats tillgänglighet enligt <a>Lagen om tillhandahållande av digitala tjänster 306/2019</a>.</p>",
  "kappale1-href": "https://www.finlex.fi/sv/laki/alkup/2019/20190306",
  "kappale2": "Detta tillgänglighetsutlåtande gäller webbplatsen Planering av statens trafikleder.fi. Följande delar ingår inte i beskrivningen och deras tillgänglighet har inte bedömts:",
  "arvioimattomat": {
    "arvioimaton1": "Webbplatsens innehåll är inte begränsat till endast en viss skärmställning, såsom vertikalt eller horisontellt (WCAG 1.3.4)"
  },
  "saavutettavuuden-tila": {
    "otsikko": "Tillgänglighetsstatus",
    "kappale1": "När det gäller innehållet uppfyller webbplatsen Planering av statens trafikleder.fi. delvis kriterierna på nivå AA i riktlinjerna för tillgängligt webbinnehåll (WCAG) 2.1. Avvikelse och undantag som tillämpas på kraven nämns nedan."
  },
  "ei-saavutettavaa-sisaltoa": {
    "otsikko": "Icke-tillgängligt innehåll",
    "kappale1": "Följande innehåll är inte tillgängligt av följande skäl: Orimlig belastning",
    "kappale2": "Följande innehåll är inte tillgängligt enligt Lagen om tillhandahållande av digitala tjänster 306/2019:",
    "ei-saavutettava-asia1": {
      "otsikko": "Bilder och videor:",
      "selite1": "På en del videor presenterar ljudspåret inte videons hela innehåll (WCAG 1.2.5)",
      "selite2": "SV Selite",
      "selite3": "SV Selite",
      "selite4": "SV Selite",
      "selite5": "SV Selite"
    },
    "ei-saavutettava-asia2": {
      "otsikko": "Menyer och länkar:",
      "selite1": "Länkarna i brödtexten har separerats endast med färg (WCAG 1.4.1)",
      "selite2": "En del av länkarna på webbplatsen är inte lätta att identifiera. (WCAG 1.4.1)"
    },
    "ei-saavutettava-asia3": {
      "otsikko": "Kartor:",
      "selite1": "Det finns kartor på webbplatsen som inte har verifierats med avseende på tillgängligheten [VV2]."
    },
    "ei-saavutettava-asia4": {
      "otsikko": "Annat innehåll",
      "selite1": "PDF-filerna är inte fullt tillgängliga"
    }
  },
  "sovellettava-lainsaadanto-ei-kata-seuraavaa-sisaltoa": {
    "otsikko": "Tillämplig lagstiftning omfattar inte följande innehåll:",
    "kappale1": "Vissa funktioner på webbplatsen har inte tillgänglighetsbedömts. Webbplatsens svenskspråkiga språkversion har inte tillgänglighetsbedömts."
  },
  "taman-saavutettavuusselosteen-laatiminen": {
    "otsikko": "Upprättande av denna tillgänglighetsbeskrivning",
    "kappale1": "Denna beskrivning upprättades den 28 februari 2023.<br/>Utlåtandet uppdaterades senast den 1.3.2024.",
    "kappale2": "Beskrivningen baserar sig på en utvärdering av tredje part om ifall webbplatsen uppfyller kraven i direktivet (EU) 2016/2102."
  },
  "palaute-ja-yhteystiedot": {
    "otsikko": "Respons och kontaktuppgifter",
    "kappale1": "Vi tar gärna emot respons om tillgängligheten på denna webbplats.",
    "kappale2": "Du kan begära information eller tjänster i tillgängligt format till den del tillgänglighetskraven inte uppfylls via den här responsprocessen.",
    "kappale3": "Du kan kontakta Trafikledsverket på följande sätt:",
    "kappale4": "<p>Telefon: 0295 34 3000 (vardagar kl. 8–16.15)<br/>E-post: <a>{{email}}</a></p>",
    "kappale4-email": "kirjaamo@vayla.fi",
    "kappale5": "Vi försöker besvara responsen utan dröjsmål, senast inom två veckor efter kontakt."
  },
  "taytantoonpanomenettely": {
    "otsikko": "Genomförandeförfarande",
    "kappale1": "Om du märker tillgänglighetsproblem på webbplatsen ska du först alltid ge respons till den instans som uppdaterar webbplatsen. Det kan ta 14 dagar att få svar. Om du inte är nöjd med svaret eller om du inte får något svar alls inom två veckor, kan du ge respons till regionförvaltningsverket i Södra Finland."
  },
  "valvontaviranomaisen-yhteystiedot": {
    "otsikko": "Tillsynsmyndighetens kontaktuppgifter",
    "kappale1": "<p>Transport- och kommunikationsverket Traficom<br/>Enheten för tillsyn över digital tillgänglighet</p>",
    "linkki1": { "teksti": "Tillganglighetskrav.fi-sidan", "href": "https://www.tillganglighetskrav.fi/" },
    "email": "tillganglighet@traficom.fi",
    "puhelin": "telefonnummer växeln 029 534 5000"
  },
  "puutteiden-korjaaminen": {
    "otsikko": "Åtgärdande av brister",
    "kappale1": "Vi strävar efter att korrigera bristerna i webbplatsens tillgänglighet vad gäller det tekniska innan utgången av 2025."
  }
}
