{
  "paaotsikko": "Information om tjänsten",
  "ingressi_ely": "Webbplatsen för tjänsten Planering av statens trafikleder är en kanal för lagstadgade planer för landsvägar och järnvägar där medborgare, intressentgrupper och myndigheter kan interagera. Från början av 2026 övergår den vägplanering som NTM-centralerna har ansvarat för och publiceringen av tillhörande kungörelser till Livskraftscentralerna.",
  "ingressi": "Webbplatsen för tjänsten Planering av statens trafikleder är en kanal för lagstadgade planer för landsvägar och järnvägar där medborgare, intressentgrupper och myndigheter kan interagera. Från början av 2026 har övergått den vägplanering som NTM-centralerna har ansvarat för och publiceringen av tillhörande kungörelser till Livskraftscentralerna.",
  "verkkopalvelun-sisalto": {
    "otsikko": "Webbtjänstens innehåll",
    "kappale1": "Detta är en webbtjänst som upprätthålls av Trafikledsverket och Trafikledsverket ansvarar för innehållet på webbplatsen. Webbplatsen innehåller även länkar till andra tjänsteleverantörers, organisationers och samfunds webbplatser."
  },
  "etusivu": {
    "otsikko": "Förstasidan",
    "kappale1": "På förstasidan finns en lista med planer som gör det möjligt att söka aktiva planer med fritextsökning eller kommunsökning. Under knappen Lägg till sökvillkor öppnas sökvillkor som man kan använda för att söka på landskap och trafikledsnivå.",
    "kappale2": "<p>Man kan granska uppgifterna i en enskild plan genom att klicka på planens namn som presenteras i listan. I uppgifterna om planen presenteras den lagstadgade fas där planen för tillfället är aktiv. Mer information om planeringsprocessen för trafikledsnätet och medborgarnas möjligheter att påverka planeringen av trafikleder finns på sidan <a>{{tietoaSuunnittelustaLinkki}}</a>.</p>"
  },
  "yksittaisen-suunnitelman-sivu": {
    "otsikko": "Sida för enskild plan",
    "kappale1": "På projektens sidor finns grundläggande information om planeringsprojektet, dess framskridande och nuvarande status. Interaktionen i planeringen av projektet sköts via sidan. På sidan för en enskild plan finns också en länk till Trafikledsverkets projektsidor, om en projektsida har skapats om planen.",
    "linkki1_ely": {
      "teksti": "Alla sidor om Trafikledsverkets och NTM-centralens trafikledsprojekt",
      "href": "https://vayla.fi/sv/planering-byggande"
    },
    "linkki1": {
      "teksti": "Alla sidor om Trafikledsverkets och Livskraftscentralens trafikledsprojekt",
      "href": "https:/vayla.fi/sv/suunnittelu-rakentaminen"
    }
  },
  "tietoa-suunnittelusta": {
    "otsikko": "Information om planeringen",
    "kappale1": "På sidan Information om planeringen finns information om den lagstadgade processen för projektplanering och medborgarnas möjligheter att delta.",
    "kappale2": "På andra undersidor finns också tillgänglighetsutlåtandet, tjänstens kontaktuppgifter och möjlighet att ge respons."
  },
  "immateriaalioikeudet": {
    "otsikko": "Immateriella rättigheter",
    "kappale1_ely": "Trafikledsverket och Närings-, trafik- och miljöcentralen har rättigheterna till planeringsmaterialet. Materialet som rör planerna är öppna data.",
    "kappale1": "Trafikledsverket och Livskraftscentralen har rättigheterna till planeringsmaterialet. Materialet som rör planerna är öppna data.",
    "kappale2_ely": "Trots upphovsrättigheterna är det tillåtet att skriva ut eller kopiera publikationen på ett ändamålsenligt sätt. Kopierade texter eller textdelar eller bilder får inte med undantag av korta textcitat användas som delar av andra publikationer eller säljas vidare utan Trafikledsverkets och NTM:s uttryckliga tillstånd. Trafikledsverkets och NTM:s publikationer får inte överföras till andra sammanslutningars eller företags egna externa webbplatser.",
    "kappale2": "Trots upphovsrättigheterna är det tillåtet att skriva ut eller kopiera publikationen på ett ändamålsenligt sätt. Kopierade texter eller textdelar eller bilder får inte med undantag av korta textcitat användas som delar av andra publikationer eller säljas vidare utan Trafikledsverkets och Livskraftscentralens uttryckliga tillstånd. Trafikledsverkets och Livskraftscentralens publikationer får inte överföras till andra sammanslutningars eller företags egna externa webbplatser.",
    "kappale3": "Upphovsrätten skyddar inte bland annat beslut och yttranden av myndigheter (9 § i upphovsrättslagen). Detta gäller dock inte självständiga verk som ingår i dem."
  },
  "nain-kasittelemme-henkilotietojasi": {
    "otsikko": "Så här behandlar vi dina personuppgifter",
    "kappale1": "Vid planering och byggande av vägar och banor behandlas personuppgifter. Ett exempel på detta är ägaruppgifterna för de fastigheter som hör till planområdet samt personuppgifter relaterade till de lagenliga förfarandena för växelverkan. Dessutom behandlas personuppgifter som gäller behandlingen av respons och anmärkningar förknippade med planerna.",
    "kappale2_ely": "Syftet med webbtjänsten är att informera medborgarna och andra intressentgrupper om Trafikledsverkets och NTM:s lagstadgade planering. Webbtjänsten är öppen för alla och det krävs ingen registrering för att besöka sidorna.",
    "kappale2": "Syftet med webbtjänsten är att informera medborgarna och andra intressentgrupper om Trafikledsverkets och Livskraftscentralens lagstadgade planering. Webbtjänsten är öppen för alla och det krävs ingen registrering för att besöka sidorna.",
    "kappale3": "Man samlar in tekniska logguppgifter om dataförbindelserna och användningen av webbtjänsten. Uppgifterna behövs för att producera tjänsten och för att säkerställa informationssäkerheten. Logguppgifterna innehåller information som kan kopplas till en enskild person, såsom IP-adress och tidsstämpel. Logguppgifterna används endast för att möjliggöra tjänsten i datakommunikationsnätet och för att reda ut fel och avvikelser i informationssäkerheten. Logguppgifterna förvaras i högst ett år efter att sidbegäran har gjorts."
  },
  "lisatietoja-henkilotietojen-kasittelysta": {
    "otsikko": "Mer information om behandlingen av personuppgifter",
    "linkki1": {
      "teksti": "Dataskydd vid Trafikledsverket",
      "href": "https://www.vayla.fi/sv/trafikledsverket/kontaktuppgifter/dataskyddspolicy"
    },
    "linkki2_ely": {
      "teksti": "Dataskydd vid Närings-, trafik- och miljöcentralen",
      "href": "https://www.ely-keskus.fi/sv/tietosuoja-ja-henkilotietojen-kasittely"
    },
    "linkki2": {
      "teksti": "Dataskydd vid Livskraftscentralen",
      "href": "https://www.elinvoimakeskus.fi/sv/tietosuoja-ja-henkilotietojen-kasittely"
    }
  }
}
