{
  "paaotsikko": "Information om planeringen",
  "ingressi": "Webbplatsen för tjänsten Planering av statens trafikleder är en kanal för lagstadgade planer för landsvägar och järnvägar där medborgare, intressentgrupper och myndigheter kan interagera. De lagstadgade planerna utgörs av utredningsplaner, vägplaner och järnvägsplaner.",
  "suunnittelun-vaiheet": {
    "otsikko": "Planeringsskeden",
    "kappale1": "Medborgarna har möjlighet att få information om och uttrycka sin åsikt om en plan via tjänsten Planering av statens trafikleder. Tjänsten utgör en interaktionskanal mellan dem som utarbetar planen och medborgarna i olika skeden av planeringen.",
    "kappale2": "Skeden i väg- och banprojektens planer:",
    "vaihe": {
      "aloituskuulutus": "kungörelse om inledade av planering",
      "suunnitteluvaihe": "planeringsskede",
      "suunnitelmat-nahtavilla": "planerna framlagda",
      "hyvaksymismenettelyssa": "godkännandeförfarande",
      "hyvaksytty": "godkänd"
    }
  },
  "suunnitteluhankkeiden-kulku": {
    "otsikko": "Planeringsprojektens förlopp",
    "kappale1": "Planeringsdialogen pågår från kungörelsen av inledande av planering till dess att planen godkänns. Du kan be om mer information om projekten och ge respons under hela planeringen. Kontaktuppgifterna till dem som ansvarar för planen finns i tjänsten på sidan som gäller projektet i fråga.",
    "aloituskuulutus": {
      "otsikko": "Kungörelse om inledande av planering",
      "kappale1": "Genom kungörelsen om inledande av planering meddelas när planeringen inleds och den som utarbetar planen får rätt att utföra de terrängarbeten och terrängundersökningar som planeringen kräver på fastigheterna i planeringsområdet. Fastighetsägarna har rätt att närvara vid undersökningarna."
    },
    "suunnitteluvaihe": {
      "otsikko": "Planeringsskede",
      "kappale1": "I planeringsskedet kan medborgarna bekanta sig med planutkasten. Möjligheten att bekanta sig med planen kan ordnas på olika sätt, till exempel på internet eller som ett separat interaktionstillfälle.",
      "kappale2": "Medborgaren kan diskutera planen i planeringsskedet direkt med dem som utarbetat den. Via tjänsten Planering av statens trafikleder är det möjligt att be om och ge respons på en plan med hjälp av ett formulär. Frågor och kommentarer skickas direkt till dem som utarbetat planen. Responsen som kommit in under planeringen behandlas under planeringen och kan påverka planeringsbesluten."
    },
    "suunnitelmat-nahtavilla": {
      "otsikko": "Planerna framlagda",
      "kappale1": "Framläggande av en plan innebär att planen är klar för upprättarens del.",
      "kappale2": "När planerna är klara lägger den som utarbetat planen fram planen till påseende. Man kan ta del av planerna i tjänsten Planering av statens trafikleder och det är möjligt att göra en anmärkning om planerna via tjänsten under den tid planen är framlagd. Anmärkningarna lämnas till myndighetens registratorskontor. Den som utarbetat planen ger sitt motiverade svar på anmärkningarna i beslutet om godkännande av planen. Likaså ger kommunen svar på anmärkningar från kommuninvånarna."
    },
    "hyvaksymismenettelyssa": {
      "otsikko": "Godkännandeförfarande",
      "kappale1": "Övergången till godkännandeförfarandet innebär att tiden för när planen är framlagd har löpt ut. Den som utarbetat planen behandlar de anmärkningar och utlåtanden som inkommit under framläggandet och kan göra ändringar i planen på basis av dem. När det är fråga om betydande förändringar kontaktas aktörer som påverkas av dem. Ändringarna syns i den godkända planen. Efter finslipningen skickar den som utarbetat planen den till Transport- och kommunikationsverket Traficom för godkännande. Det är inte känt på förhand hur lång tid godkännandet kommer att ta i anspråk."
    },
    "hyvaksytty": {
      "otsikko": "Godkänd",
      "kappale1": "Transport- och kommunikationsverket Traficom fattar beslut om godkännande av planen, varefter den som utarbetat planen offentliggör beslutet genom att publicera en kungörelse.",
      "kappale2": "När kungörelsen publiceras börjar tiden för sökande av ändring i beslutet. Transport- och kommunikationsverket Traficoms beslut kan överklagas genom besvär hos förvaltningsdomstolen. Anvisningar för anförande av besvär finns i besvärsanvisningen i samband med beslutet om godkännande. Kungörelsen, beslutet om godkännande av planen och de handlingar som beslutet grundar sig på hålls offentligt framlagda i tjänsten Planering av statens trafikleder under hela tiden för ändringssökande.",
      "kappale3": "Planen vinner laga kraft om inga besvär över planen har lämnats in till förvaltningsdomstolen under tiden för ändringssökande. Planen gäller i fyra år. Giltighetstiden för beslutet om godkännande av planen kan vid behov förlängas två gånger, alltid med fyra år åt gången."
    }
  },
  "kuulutussivut": {
    "otsikko": "Kungörelsesidor",
    "kappale1": "Utöver tjänsten Planering av statens trafikleder finns information om publicerade kungörelser och inbjudan till diskussion på Trafikledsverkets, närings-, trafik- och miljöcentralens samt planeringsområdets kommuners webbplatser. Dessutom publiceras uppgifter om kungörelser och inbjudan till diskussion också i en eller flera tidningar som utkommer i planeringsområdet.",
    "kappale2": "Länkar till de planeringsansvarigas kungörelser",
    "linkki1": {
      "teksti": "Trafikledsverkets kungörelser",
      "href": "https://www.vayla.fi/sv/arkiv/kungorelser"
    },
    "linkki2": {
      "teksti": "De regionala närings-, trafik- och miljöcentralernas kungörelser",
      "href": "https://www.ely-keskus.fi/sv/kuulutukset"
    },
    "linkki2_evk": {
      "teksti": "De regionala livskraftscentralernas kungörelser",
      "href": "https://www.elinvoimakeskus.fi/sv/kuulutukset"
    }
  },
  "lisatietoa-ratojen-ja-maanteiden-suunnittelusta": {
    "otsikko": "Mer information om planering av banor och landsvägar",
    "kappale1": "<p>Mer information om planeringen av banor och landsvägar finns på <a>Trafikledsverkets webbplats</a>.</p>",
    "kappale1-href": "https://www.vayla.fi/sv/planering/projektprocessen"
  }
}
