{
  "kappale1_ely": "Valtion liikenneväylien suunnittelu -sivustolle on koottu Väyläviraston sekä Elinkeino-, liikenne- ja ympäristökeskuksen (ELY-keskus) laatimia yleis-, tie- ja ratasuunnitelmia, tietoa näiden etenemisestä sekä näitä koskevista vuorovaikutustilaisuuksista. Palvelussa on nähtävillä suunnitelmat, joiden julkaisupäivä on 1.3.2023 tai myöhemmin.",
  "kappale1": "Valtion liikenneväylien suunnittelu -sivustolle on koottu Väyläviraston sekä elinvoimakeskuksen laatimia yleis-, tie- ja ratasuunnitelmia, tietoa näiden etenemisestä sekä näitä koskevista vuorovaikutustilaisuuksista. Palvelussa on nähtävillä suunnitelmat, joiden julkaisupäivä on 1.3.2023 tai myöhemmin.",
  "suunnitelmien-haku": "Suunnitelmien haku",
  "suunnitelmat": "Suunnitelmat",
  "vapaasanahaku": "Vapaasanahaku",
  "kunta": "Kunta",
  "maakunta": "Maakunta",
  "vaylamuoto": "Väylämuoto",
  "vahemman-hakuehtoja": "Vähemmän hakuehtoja",
  "lisaa-hakuehtoja": "Lisää hakuehtoja",
  "hakuvinkki": "Vinkki: kokeile 'valtatie'-sanan sijaan 'vt', joko yhteen tai erikseen kirjoitettuna tien numeron kanssa.",
  "hae": "Hae",
  "loytyi-n-suunnitelmaa": "Löytyi {{lkm}} suunnitelmaa",
  "nollaa-hakuehdot": "Nollaa hakuehdot",
  "vaylamuodot": {
    "RATA": "Ratasuunnitelma",
    "TIE": "Tiesuunnitelma",
    "YLEINEN": "Yleissuunnitelma"
  },
  "hakuohje-otsikko": "Ohje: näin suunnitelmahaku toimii",
  "hakuohje1_ely": "Voit hakea Väyläviraston sekä Elinkeino-, liikenne- ja ympäristökeskuksen (ELY-keskus) laatimia yleis-, tie- ja ratasuunnitelmia sekä näitä koskevia ilmoituksia ja kuulutuksia vapaasanahaulla, alueella ja väylämuodolla tai kaikkien edellämainittujen yhdistelmällä.",
  "hakuohje1": "Voit hakea Väyläviraston sekä elinvoimakeskuksen laatimia yleis-, tie- ja ratasuunnitelmia sekä näitä koskevia ilmoituksia ja kuulutuksia vapaasanahaulla, alueella ja väylämuodolla tai kaikkien edellämainittujen yhdistelmällä.",
  "hakuohje2": "Haku toimii siten, että hakuehdot eivät sulje toisiaan pois. Tähän on poikkeuksena aluetta koskeva hakuehto. Jos olet valinnut alueen (maakunta tai kunta), haku näyttää vain valitun alueen hankkeet.",
  "hakuohje3": "Voit hakea suunnitelmia myös vapaasanahaulla. Kirjoita kenttään esimerkiksi paikkakunnan tai hankkeen nimi, jota olet etsimässä.",
  "hakuohje4": "Jos haluat listauksen kaikista hankkeista, jätä valinnat tyhjäksi ja paina ”Hae”.",
  "evk-tiedote-otsikko_2025": "Valtion aluehallinnon uudistus: elinvoimakeskukset aloittavat toimintansa 1.1.2026",
  "evk-tiedote-otsikko": "Valtion aluehallinnon uudistus: elinvoimakeskukset aloittivat toimintansa 1.1.2026",
  "evk-tiedote_2025": "Vuoden 2026 alusta ELY-keskusten vastuulla ollut teiden suunnittelu ja niihin liittyvien kuulutusten julkaisu siirtyy elinvoimakeskuksille.",
  "evk-tiedote": "Vuoden 2026 alusta ELY-keskusten vastuulla ollut teiden suunnittelu ja niihin liittyvien kuulutusten julkaisu on siirtynyt elinvoimakeskuksille.",
  "evk-linkki": "https://www.elinvoimakeskus.fi/valtion-aluehallinnon-uudistus",
  "ely-linkki": "https://www.ely-keskus.fi/valtion-aluehallinnon-uudistus",
  "lue-lisaa": "Lue lisää muutoksesta"
}
