{
  "kappale1": "På webbplatsen Planering av statens trafikleder finns utredningsplaner, vägplaner och järnvägsplaner som utarbetats av Trafikledsverket och Närings-, trafik- och miljöcentralen (NTM-centralen), information om hur dessa framskrider och om interaktionstillfällen som gäller dessa. I tjänsten finns planer med publiceringsdatum 1.3.2022 eller senare.",
  "suunnitelmien-haku": "Sökning av planer",
  "suunnitelmat": "Planer",
  "vapaasanahaku": "Fritextsökning",
  "kunta": "Kommun",
  "maakunta": "Landskap",
  "vaylamuoto": "Trafikledsform",
  "vahemman-hakuehtoja": "Visa färre sökvillkor",
  "lisaa-hakuehtoja": "Lägg till sökvillkor",
  "hakuvinkki": "Tips: testa 'rv' i stället för ordet 'riksväg', antingen tillsammans med vägens nummer eller separat. Läs mer i sökanvisningarna.",
  "hae": "Sök",
  "loytyi-n-suunnitelmaa": "Hittade {{lkm}} planer",
  "nollaa-hakuehdot": "Nollställ sökvillkor",
  "vaylamuodot": {
    "RATA": "Järnvägsplan",
    "TIE": "Vägplan",
    "YLEINEN": "Utredningsplan"
  },
  "hakuohje-otsikko": "Anvisning: så här fungerar sökning av planer",
  "hakuohje1": "Du kan söka allmänna planer, vägplaner och järnvägsplaner som utarbetats av Trafikledsverket och Närings-, trafik- och miljöcentralen (NTM-centralen) samt anmälningar och kungörelser om dessa med hjälp av fritextsökning, område och trafikledsform eller med en kombination av alla ovan nämnda.",
  "hakuohje2": "Sökningen fungerar så att sökkriterierna inte utesluter varandra. Ett undantag är sökvillkoret som gäller region. Om du har valt en region (landskap eller kommun), visar sökningen endast projekten i den valda regionen.",
  "hakuohje3": "Du kan också söka planer med hjälp av fritextsökning. Skriv till exempel in namnet på en ort eller det projekt som du söker i sökfältet.",
  "hakuohje4": "Om du vill ha en lista över alla projekt, lämna valen tomma och klicka på ”Sök”.",
  "evk-tiedote-otsikko": "Reformen av statens regionförvältning: NTM-centralerna blir Livskraftscentraler",
  "evk-tiedote_2025": "Från början av 2026 övergår den vägplanering som NTM-centralerna har ansvarat för och publiceringen av tillhörande kungörelser till Livskraftscentralerna.",
  "evk-tiedote": "Från början av 2026 har övergått den vägplanering som NTM-centralerna har ansvarat för och publiceringen av tillhörande kungörelser till Livskraftscentralerna.",
  "evk-linkki": "https://www.elinvoimakeskus.fi/sv/valtion-aluehallinnon-uudistus",
  "ely-linkki": "https://www.ely-keskus.fi/sv/valtion-aluehallinnon-uudistus",
  "lue-lisaa": "Läs mer om förändringen"
}
